Repository: aakb/frivillighedsportalen
Catalog: translations/*.po
Languages: da

source: All
da: Alt

source: Topics
da: Dokumenter

source: Topic
da: Dokument

source: This topic has been moved
da: Dokument flyttet

source: Apply
da: Anvend

source: Topics per page
da: Dokumenter pr. side

source: New forum topics
da: Nye dokumenter.

source: Number of topics
da: Antal dokumenter

source: Active forum topics
da: Aktive dokumenter

source: Read the latest forum topics.
da: Læs de seneste dokumenter.

source: If you move this topic, you can leave a link in the old forum to the new forum.
da: Hvis du flytter dokumentet, kan du oprette et link fra den gamle til den nye placering.

source: Active forum topics block
da: Aktive dokumenter

source: New forum topics block
da: Nye dokumenter

source: Several special characters are allowed, including space, period (.), hyphen (-), apostrophe ('), underscore (_), and the @ sign.
da: Flere special karakterer er tilladte heriblandt space, punktum (.), bindestreg (-), apostrof ('), underscore (_), og tegnet @. Brug evt. din emailadresse som brugernavn.

source: Flexible group functionality
da: Fleksibel gruppe funktionalitet

source: Secret group functionality
da: Hemmelig gruppe funktionalitet

source: Explore
da: Udforsk

source: Message template
da: Besked skabelon

source: Community
da: Fælles

source: Unfollow this content
da: Følg ikke dette indhold

source: Notification from %site_name
da: Notification fra %site_name

source: Inbox
da: Indbakke

source: Manage members
da: Administrer medlemmer

source: community
da: fælles

source: in the community
da: fælles

source: Show upcoming events (my, community and overview)
da: Vis kommende begivenheder (mine, fælles og oversigt)

source: Group Topics
da: Dokumenter for gruppe

source: Latest topics
da: Seneste dokumenter

source: Displays the newest topics in the community
da: Vis seneste fælles dokumenter

source: Newest topics
da: Seneste dokumenter

source: No topics found
da: Ingen dokumenter fundet

source: Recently created topics
da: Nyligt oprettede dokumenter

source: No topics in this group
da: Ingen dokumenter i denne gruppe

source: New Topic
da: Nyt dokument

source: Create New Topic
da: Opret nyt dokument

source: View my topics
da: Vis mine dokumenter

source: Topics created
da: Dokumenter oprettet

source: Say something to the Community
da: Skriv noget til alle

source: topic
da: dokument

source: Notification archive
da: Notifkations arkiv

source: Create comment on node in the community
da: Opret en kommentar til det fælles indhold

source: A user add a comment to content in the community
da: En bruger har oprettet en kommentar til det fælles indhold

source: Create comment on post in the community
da: Opret en kommentar til en fælles besked

source: A user add a comment to post in the community
da: En bruger har oprettet en kommentar til en fælles besked

source: Create comment on node in the group
da: Opret kommentar til besked i gruppen

source: A user add a comment to content in the group
da: En bruger har oprettet en kommentar til indhold i gruppen

source: Create comment on post in the group
da: Opret kommentar til beskeden i gruppen

source: A user add a comment to post in the group
da: *En bruger har tilføjet en kommentar til en besked i gruppen

source: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> commented on a post in <a href="[message:gurl]">[message:gtitle]</a></p>
da: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> kommenterede på en besked i <a href="[message:gurl]">[message:gtitle]</a></p>

source: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> and @count others commented on a post in <a href="[message:gurl]">[message:gtitle]</a></p>
da: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> og @count andre kommenterede på en besked i <a href="[message:gurl]">[message:gtitle]</a></p>

source: A user created an event in the community
da: En bruger har oprettet et fælles event

source: Create post in the community
da: Opret en fælles besked

source: A user created a post in the community
da: En bruger har oprettet en fælles besked

source: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> posted in <a href="[message:gurl]">[message:gtitle]</a></p>
da: <p><a href="[message:author:url:absolute]">[message:author:display-name]</a> skrev i <a href="[message:gurl]">[message:gtitle]</a></p>

source: A user created a topic in the community
da: En bruger har oprettet et fælles dokument

source: Join to group
da: Tilmeld til gruppen

source: Explore page for LU
da: Udforsk siden for LU

source: Explore Stream
da: Udforsk strømmen

source: You do not have any notifications.
da: Du har ingen notifikationer.

source: All notifications
da: Alle notifikationer

source: Crop your image to select which part of your image to show on display.
da: Beskær billedet for at vælge hvilke dele der skal vises.

source: Enrolled
da: Tilmeldt

source: Community - visible only to logged in members
da: Alle - kun synligt for medlemmer der er logget ind

source: ascending
da: stigende

source: descending
da: faldende

source: Events for this user
da: Begivenheder for denne bruger

source: No events found for this user
da: Ingen begivenheder fundet for denne bruger

source: No events found
da: Ingen begivenheder fundet

source: My upcoming events block
da: Mine kommende begivenheder

source: My upcoming events
da: Kommende begivenheder

source: Follow content
da: Følg

source: Unfollow content
da: Følg ikke

source: Content I follow
da: Indhold jeg følger

source: see profile
da: Se profil

source: No likes yet
da: Ingen reaktioner endnu

source: Post comment
da: Skriv kommentar

source: Visible to all visitors of the site
da: Synlig for alle besøgene på siden

source: <h4>All results</h4>
da: <h4>Alle resultater</h4>

source: (ascending)
da: (stigende)

source: (descending)
da: (faldende)

source: <h4>Content results</h4>
da: <h4>Søgeresultater</h4>

source: <h4>Group results</h4>
da: <h4>Resultater efter søgning i grupper</h4>

source: is the type of
da: af typen

source: Sort by publish date
da: Sorter efter udgivelses dato

source: has the publish status of
da: udgivelses status

source: No topics found for this user
da: Ingen mener fundet for denne bruger

source: Group Image
da: Gruppe billede

source: Closed group: Group membership
da: Lukket gruppe: gruppe medlemsskab

source: Open group: Group membership
da: Åben gruppe: gruppe medlemskab

source: Public group: Group membership
da: Offentlig gruppe: gruppe medlemskab

source: Closed group
da: Lukket gruppe

source: This is a closed group. Users can only join by invitation and the content in the group is hidden from non members.
da: Dette er en lukket gruppe. Brugere kan kun tilføjes med invitation og alt indhold oprettet i denne gruppe er kun synligt for alle gruppemedlemmer.

source: Open group
da: Åben gruppe

source: This is an open group. Users may join without approval and all content added in this group will be visible to all community members.
da: Dette er en åben gruppe. Brugere må tilføjes uden godkendelse og alt indhold oprettet i denne gruppe er synligt for alle gruppemedlemmer.

source: Public group
da: Offentlig gruppe

source: This is a public group. Users may join without approval and all content added in this group will be visible to all community members and anonymous users.
da: Dette er en offentlig gruppe. Brugere må tilføjes uden godkendelse og alt indhold oprettet i denne gruppe er synligt for alle gruppemedlemmer og anonyme brugere.

source: Joined date
da: Tilmeldt siden

source: No groups found for this user
da: Ingen grupper fundet for denne bruger

source: Recently joined groups
da: Senest tilføjede grupper

source: Newest groups
da: Nyeste groups

source: Secret group: Group membership
da: Hemmelig gruppe: Gruppe medlemskab

source: Secret group
da: Hemmelig gruppe

source: This is a secret group. Users can only join by invitation and the group itself and its content are hidden from non members.
da: Dette er en hemmelig gruppe. Brugere skal inviteres og gruppen selv og dens indhold er skjult for ikke-medlemmer.

source: Join directly
da: Tilmeld direkte

source: Flexible group: Group membership
da: Fleksibel gruppe: Gruppe medlemskab

source: Flexible group
da: Fleksibel gruppe

source: Message settings.
da: Besked indstillinger.

source: Message settings
da: Besked indstillinger

source: All @label
da: Alle @label

# Post button
source: Post
da: Send

# Comment Button
source: Comment
da: Send

source: Members who liked this @content
da: Medlemmer der synes om dette

source: New Content
da: Ny indhold

source: Create New Content
da: Opret nyt indhold

source: Create New Book Page
da: Opret ny side

source: Create New Event
da: Opret nyt event

source: New Event
da: Nyt event

source: Create New Page
da: Opret ny side

source: New Group
da: Ny gruppe

source: My Groups
da: Mine grupper

source: Notification Centre
da: Notifikationer

source: Profile of @account
da: @account

source: Signed in as
da: Logget ind som

source: My events
da: Mine begivenheder

source: My topics
da: Mine dokumenter

source: in the group
da: i gruppen

source: Say something to the group
da: Skriv noget til gruppen

source: View community Posts
da: Se fælles beskeder

source: like
da: synes om

source: Have an account already? @link
da: Har du allerede en konto? @link

source: Sign up with <b>email</b>
da: Tilmeld med <b>email</b>

source: Message to me
da: Besked til mig

# Address label
source: Street address
da: Adresse

# Address label
source: Postal code
da: Postnummer

# Address label
source: City
da: By

source: Reset crop
da: Nulstil beskæring

source: Crop image
da: Beskær billedet

source: Profile of @name
da: @name

source: Emner
da: Dokumenter

source: for this user
da: bruger

source: By submitting this form you will become a member of the group. Please fill out any available fields to complete your membership information.
da: Ved at indsende denne formular bliver du medlem af gruppen.

source: Join group %label
da: Tilmeldt gruppen %label

# Is a member
source: Joined
da: Tilmeldt

source: View activities
da: Se aktivitet

source: Crop image (cropping applied)
da: Beskær billede (beskæring anvendt)

source: Cropping applied.
da: Beskæring anvendt

source: You are not allowed to comment on content in a group you are not member of. You can join the group @group_link.
da: Det er ikke tilladt at kommentere på indhold i n gruppe du ikke er medlem af. Du kan tilmelde dig gruppen @group_link.

source: @amount like(s)
da: @amount synes om

source: Reset password with <b>username</b> or <b>email</b>
da: Nulstil password med <b>username</b> eller <b>email</b>

source: Private Message Inbox
da: Indbakke til private beskeder

source: Private Message Notification
da: Notifikation om privat besked

source: You do not have any private messages yet. Click on the button on the right to start a new message.
da: Du har ikke nogle private beskeder endnu. Klik på knappen til højre for at skrive en ny besked.

source: New message
da: Ny besked

source: Member(s)
da: Til

source: The member(s) of the private message thread. Add multiple members by seperating them with a comma.
da: Modtagere af den private besked. Tilføj flere modtagere ved at adskille dem med komma.

source: Create Private Message
da: Opret privat besked

source: Delete thread
da: Slet tråd

source: Deleting the group and all the content within the group...
da: Slette gruppen og alt indhold i gruppen.

source: Delete Thread
da: Slet tråd

source: A welcome message with further instructions will be sent to your email address after you successfully enter your email address and a username.
da: En velkomstbesked med flere instruktioner bliver sendt til din email addresse når du succesfuldt har oprettet en bruger.
